const gfBfReply = [
    "এ তো দেখি বিভ্রান্তিকর পরিস্থিতি😮",
    "বিস্ময়কর বেপার",
    "আমি এসব বুঝি না , আমার বয়স কম",
    "এসব বইলেন না, লজ্জা লাগে 😓",
    "😶😶😶",
    "ও মা এসব কি!",
    "এহেরে এসব আমার জন্য না",
    "লজ্জা দিয়েন না",
    "আমার কাছে এসব বলে লাভ আছে ?",
    "মানুষ যে কতকিছু বলে ..",
    "আপনি এসব কথা একটা bot এর কাছে কেন বলছেন?",
    "আমি এসব ক্ষেত্রে কোন হেল্প করতে পারবো না 😶, নোট লাগলে বলতে পারেন",
    "Sorry what? how this topic is related to your study ?"
];


module.exports = gfBfReply;