let reactionReply = {
    love: [
        "❤",
        "💖",
        "💗",
        "💓",
        "💕",
        "💚",
        "💛",
        "💜",
        "❣",
        "💞",
        "🤍"
    ],

    sad: [
        "😢",
        "😭",
        "💔",
        "😞",
        "😟",
        "😿",
        "☹",
        "😖",
        "😔"
    ],

    haha: [
        "😹",
        "😁",
        "😀",
        "😄",
        "xD",
        "XD"
    ],

    angry: [
        "😨",
        "Sorry 😥",
        "😥",
        "😓"
    ],

    like: [
        "😊",
        "Thanks for understanding 😀"
    ],

    dislike: [
        "Sorry 😥",
        "ভুল হলে মাফ করবেন 😓",
        "😓"
    ],

    wow:[
        "😁",
        "😊",
        "😉",
        "😀",
        "অবাক হলেন বুঝি ?",
        "আপনাকে দেখি অবাক করে ফেললাম 😀"
    ],

    misc: [
        "😀",
        "🤍",
        "🖤",
        "দুনিয়া তে যে কতো emoji আছে !"
    ]
}

module.exports = reactionReply;