let triptoReply  = [
    "সে আমার ওস্তাদ😊 \nওস্তাদ ঘুমায়",
     "আমার বাপ-মা সব ই সে, আপাতত সে ঘুমাচ্ছে", 
     "ওস্তাদ এখন ঘুমাচ্ছে, তার ঘুমে যাতে ঝামেলা না হয় সেজন্যই আমি আছি 😁", 
     " 'সবার উপরই ঘুম ই সত্য , তাহার উপরে নাই' - আমার ওস্তাদ(TriptoAfsin) ", 
     "ওস্তাদ ঘুমায়, যা বলার আমারে বলেন",
    "আপনাদের তৃপ্ত ভাই ঘুমায়, আমি তার জায়গায় আছি 😃",
    "কিছু লাগলে আমারে বলেন, ওস্তাদ ঘুমায় এখন",
    "সরি বস , ওস্তাদ সজাগ নাই 😅",
    "আমার ওস্তাদ সে, চিনেন তো তাকে তাইনা ?",
    "যা বলার আমারে বলেন, ওস্তাদ এখন ঘুমায়",
    "ও মা, আপনি দেখি ওস্তাদ কে চিনেন !\n দুখের বিষয় সে এখন ঘুমে 😥",
    "আপনি দেখি ওস্তাদ কে চিনেন ! 😦"
];

module.exports = triptoReply;