let stringCp = [
    {
        "text": `Programing প্র্যাক্টিস এর বিষয়, তাই নিজ হাতে প্র্যাক্টিস করাই সর্বোত্তম, মুখস্ত করে সব পারা যাবে না😃`
    },
    {
        "attachment": {
            "type": "template",
            "payload": {
                "template_type": "button",
                "text": `Programing প্র্যাক্টিস এর বিষয়, তাই নিজ হাতে প্র্যাক্টিস করাই সর্বোত্তম, মুখস্ত করে সব পারা যাবে না😃\nতাই অনলাইন ঘেঁটে ঘেঁটে প্রোগ্রামিং শেখাই ভালো, আর বইয়ের জন্য তামিম ভাইয়ের বইটা ফলো করা যেতে পারে☺ \nHappy Coding❤`,
                "buttons": [
                    {
                        "type": "web_url",
                        "url": "https://drive.google.com/file/d/1vtnEQKKXSV6XAaoEVhrRPRbPcakhh6c_/view?usp=sharing",
                        "title": "Book Downlaod",
                    },
                    {
                        "type": "web_url",
                        "url": "https://play.google.com/store/apps/details?id=name.antonsmirnov.android.cppdroid&hl=en",
                        "title": "C for Smartphone",
                    }
                    
                ],
            },
        },
    },
   
]





module.exports = stringCp;